
mdpQuestData = {
	[24959] = {
		["progress"] = "",
		["complete"] = "Привет-привет! Ты, должно быть... $N?",
		["chardata"] = "Джигурдалол^Нежить^Чернокнижница^WARLOCK",
	},
	[28608] = {
		["progress"] = "И то, и другое можно найти в Мрачном склепе. Кажется, я оставил их на своем рабочем столе.",
		["complete"] = "То что надо. Ты – находка для Отрекшихся, $N.\n\nГоворят, что в прошлой жизни ты была неплохой |3-4($C). Наверное, надо дать тебе задание поинтересней.",
		["chardata"] = "Джигурдалол^Нежить^Чернокнижница^WARLOCK",
	},
}
mdpGossipData = {
	[9957120] = {
		"Прочь от меня, поганище!", -- [1]
		"$R – это позор Азерота! Все вы должны быть уничтожены!", -- [2]
	},
	[783616] = {
		"Я не владею нужными тебе знаниями.", -- [1]
	},
	[783104] = {
		"Я не могу учить тебя, |3-6($C).", -- [1]
	},
}
